export const SERVICES_SECTION_DATA = {
  title: 'Наши услуги',
  list: [
    {
      id: 'service_1',
      title: 'Оценка рыночной стоимости недвижимости',
      description:
        'Наши специалисты проведут профессиональную оценку вашей недвижимости, определив ее текущую рыночную стоимость. Это поможет вам принять информированное решение при продаже или аренде недвижимости.',
      image: '/assets/images/service-mock-img.png',
    },
    {
      id: 'service_2',
      title: 'Юридическое сопровождение сделок с недвижимостью',
      description:
        'Мы обеспечим вам полное юридическое сопровождение при проведении сделок с недвижимостью, защищая ваши интересы и обеспечивая юридическую чистоту сделок.',
      image: '/assets/images/service-mock-img.png',
    },
    {
      id: 'service_3',
      title: 'Разработка и реализация маркетинговых стратегий',
      description:
        'Мы поможем вам разработать эффективные маркетинговые стратегии для продажи или аренды недвижимости, привлекая больше потенциальных клиентов и обеспечивая успешное завершение сделок.',
      image: '/assets/images/service-mock-img.png',
    },
    {
      id: 'service_4',
      title: 'Оценка рыночной стоимости недвижимости',
      description:
        'Наши специалисты проведут профессиональную оценку вашей недвижимости, определив ее текущую рыночную стоимость. Это поможет вам принять информированное решение при продаже или аренде недвижимости.',
      image: '/assets/images/service-mock-img.png',
    },
  ],
};
