export const ADVANTAGES_SECTION_DATA = {
  title: 'Наши преимущества',
  list: [
    {
      id: '1',
      title: 'Профессионализм и опыт',
      description:
        'Агентства недвижимости обладают опытом и знаниями в области недвижимости, что позволяет им предложить клиентам качественные услуги и решения.',
    },
    {
      id: '2',
      title: 'Большой выбор объектов недвижимости',
      description:
        'Агентства имеют доступ к широкой базе объектов недвижимости, что позволяет клиентам выбрать оптимальный вариант для своих потребностей.',
    },
    {
      id: '3',
      title: 'Профессионализм и опыт',
      description:
        'Агентства недвижимости обладают опытом и знаниями в области недвижимости, что позволяет им предложить клиентам качественные услуги и решения.',
    },
    {
      id: '4',
      title: 'Помощь в оформлении сделок',
      description:
        'Агентства недвижимости помогают клиентам с оформлением всех необходимых документов и процедур при покупке, продаже или аренде недвижимости.',
    },
  ],
};
export const ADVANTAGES_SECTION_DATA_FOUR = {
  title: 'Наши преимущества',
  list: [
    {
      id: '1',
      title: '45 мин',
      description: 'среднее время обслуживания клиента',
    },
    {
      id: '2',
      title: '7000+',
      description: 'конструкций изготовлено за 15 лет',
    },
    {
      id: '3',
      title: '95%',
      description: 'клиентов готовы нас рекомендовать',
    },
    {
      id: '4',
      title: '2005 г.',
      description: 'год основания компании',
    },
  ],
};
