export const ADVANTAGES_TYPE_ONE_LIST = [
  {
    id: '1',
    title: 'Профессионализм и опыт',
    description:
      'Агентства недвижимости обладают опытом и знаниями в области недвижимости, что позволяет им предложить клиентам качественные услуги и решения.',
    image: '/assets/images/service-mock-img.png',
  },
  {
    id: '2',
    title: 'Большой выбор объектов недвижимости',
    description:
      'Агентства имеют доступ к широкой базе объектов недвижимости, что позволяет клиентам выбрать оптимальный вариант для своих потребностей.',
    image: '/assets/images/service-mock-img.png',
  },
  {
    id: '3',
    title: 'Профессионализм и опыт',
    description:
      'Агентства недвижимости обладают опытом и знаниями в области недвижимости, что позволяет им предложить клиентам качественные услуги и решения.',
    image: '/assets/images/service-mock-img.png',
  },
  {
    id: '4',
    title: 'Помощь в оформлении сделок',
    description:
      'Агентства недвижимости помогают клиентам с оформлением всех необходимых документов и процедур при покупке, продаже или аренде недвижимости.',
    image: '/assets/images/service-mock-img.png',
  },
];
