export const ADVANTAGES_SECTION_DATA = {
  title: 'Наши преимущества',
  list: [
    {
      id: '1',
      title: 'Профессионализм и опыт',
      description:
        'Агентства недвижимости обладают опытом и знаниями в области недвижимости, что позволяет им предложить клиентам качественные услуги и решения.',
    },
    {
      id: '2',
      title: 'Большой выбор объектов недвижимости',
      description:
        'Агентства имеют доступ к широкой базе объектов недвижимости, что позволяет клиентам выбрать оптимальный вариант для своих потребностей.',
    },
    {
      id: '3',
      title: 'Профессионализм и опыт',
      description:
        'Агентства недвижимости обладают опытом и знаниями в области недвижимости, что позволяет им предложить клиентам качественные услуги и решения.',
    },
    {
      id: '4',
      title: 'Помощь в оформлении сделок',
      description:
        'Агентства недвижимости помогают клиентам с оформлением всех необходимых документов и процедур при покупке, продаже или аренде недвижимости.',
    },
  ],
};
export const ADVANTAGES_SECTION_DATA_TRES = {
  title: 'Наши преимущества',
  list: [
    {
      id: '1',
      title: 'Профессионализм и опыт',
      description:
        'Агентства недвижимости обладают опытом и знаниями в области недвижимости, что позволяет им предложить клиентам качественные услуги и решения.',
    },
    {
      id: '2',
      title: 'Большой выбор объектов недвижимости',
      description:
        'Агентства имеют доступ к широкой базе объектов недвижимости, что позволяет клиентам выбрать оптимальный вариант для своих потребностей.',
    },
    {
      id: '3',
      title: 'Профессионализм и опыт',
      description:
        'Агентства недвижимости обладают опытом и знаниями в области недвижимости, что позволяет им предложить клиентам качественные услуги и решения.',
    },
    {
      id: '4',
      title: 'Помощь в оформлении сделок',
      description:
        'Агентства недвижимости помогают клиентам с оформлением всех необходимых документов и процедур при покупке, продаже или аренде недвижимости.',
    },
    {
      id: '5',
      title: 'Помощь в оформлении сделок',
      description:
        'Агентства недвижимости помогают клиентам с оформлением всех необходимых документов и процедур при покупке, продаже или аренде недвижимости.',
    },
    {
      id: '6',
      title: 'Помощь в оформлении сделок',
      description:
        'Агентства недвижимости помогают клиентам с оформлением всех необходимых документов и процедур при покупке, продаже или аренде недвижимости.',
    },
  ],
};
export const ADVANTAGES_SECTION_DATA_FOUR = {
  title: 'Наши преимущества',
  list: [
    {
      id: '1',
      title: '45 мин',
      description: 'среднее время обслуживания клиента',
    },
    {
      id: '2',
      title: '7000+',
      description: 'конструкций изготовлено за 15 лет',
    },
    {
      id: '3',
      title: '95%',
      description: 'клиентов готовы нас рекомендовать',
    },
    {
      id: '4',
      title: '2005 г.',
      description: 'год основания компании',
    },
  ],
};

export const ADVANTAGES_SECTION_DATA_SIX = {
  title: 'Наши преимущества',
  image: {
    url: '/assets/images/advantages-mock-img.png',
    alt: 'Наши преимущества',
    width: 916,
    height: 480,
  },
  list: [
    {
      id: '1',
      title: '45 мин',
      description: 'среднее время обслуживания клиента',
    },
    {
      id: '2',
      title: '7000+',
      description: 'конструкций изготовлено за 15 лет',
    },
    {
      id: '3',
      title: '95%',
      description: 'клиентов готовы нас рекомендовать',
    },
    {
      id: '4',
      title: '2005 г.',
      description: 'год основания компании',
    },
  ],
};
export const ADVANTAGES_SECTION_DATA_SEVEN = {
  title: 'Наши преимущества',
  list: [
    {
      id: '1',
      title: 'Компания была основана в 2005 году',
      description:
        'Сегодня компания продолжает расти и развиваться, постоянно внедряя новые технологии и расширяя свое присутствие на рынке. Их продукты и услуги признаны экспертами в области информационных технологий и получили множество наград и отзывов от клиентов.',
    },
    {
      id: '2',
      title: 'Компания имеет филиалы в нескольких странах по всему миру',
      description:
        'Ее годовой оборот составляет несколько миллиардов долларов. Компания активно инвестирует в исследования и разработки новых продуктов.',
    },
    {
      id: '3',
      title: 'Компания имеет хорошую репутацию среди потребителей и партнеров',
      description:
        'Ее решения были широко известны и востребованы как внутри страны, так и за рубежом. Компания стала участником многих крупных проектов и заключила стратегические партнерства с ведущими мировыми компаниями.',
    },
  ],
};
